(function(){var loadHandler=window['sl_{5283B45E-5BC4-4496-B95D-116E3CDAF8B7}'];loadHandler&&loadHandler(8, '<div id="spr0_64e8504"><div id="spr1_64e8504" class="kern slide"><img id="img3_64e8504" src="data/img15.png" width="720px" height="540px" alt="" style="left:0px;top:0px;"/></div><div id="spr2_64e8504" class="kern slide"><div id="spr3_64e8504" style="left:9px;top:9px;"><img id="img0_64e8504" src="data/img33.png" width="699" height="516" alt="D:\\Алехнович\\т-1 Биологические особенности овощ. культур\\05 (1).jpg"/></div><div id="spr4_64e8504" style="left:33px;top:21px;"><img id="img1_64e8504" src="data/img34.png" width="650" height="95" alt="Преимущества гидропоники. "/></div><div id="spr5_64e8504" style="left:44px;top:128px;"><img id="img2_64e8504" src="data/img35.png" width="634" height="373" alt="снижаются затраты, т.к. нет необходимости работать с почвой;\
ящики для выгонки можно использовать несколько раз за сезон;\
помещения для укоренения также можно использовать несколько раз за сезон, и они могут быть меньшего размера;\
при выгонке на гидропонике тюльпаны растут быстрее, поэтому можно поддерживать более низкую температуру в теплице, что способствует экономии энергии;\
более короткий период охлаждения луковиц;\
сооружения и оборудование остаются чистыми;\
возможность автоматизации процесса;\
при выгонке на гидропонике цветонос бывает длиннее, поэтому этот способ удобен для сортов, отличающихся укороченными цветоносами;\
луковицы без усилий вынимаются из контейнеров, т.к. на них нет почвы;\
нет проблем с утилизацией субстрата.\
"/></div></div></div>');})();